[
  {
    "text": "Неудачники – это те люди, которые живут, забывая о многих вещах.",
    "author": "Коро-сенсей"
  },
  {
    "text": "Порой за маской холодного безразличия могут скрываться самые нежные чувства...",
    "author": "Акабане Карма"
  },
  {
    "text": "Чем раньше люди узнают горечь поражения, тем более великими они станут.",
    "author": "Мацуи, Юсэи"
  },
  {
    "text": "Кажется, людям нравится называть «талантом», то, чего не могут увидеть.",
    "author": "Kарма Акабане"
  },
  {
    "text": "Нельзя судить людей по одним лишь воспоминаниям.",
    "author": "Нона Гинта"
  },
  {
    "text": "Иногда хватает мгновения, чтобы забыть жизнь, а иногда не хватает жизни, чтобы забыть мгновение.",
    "author": "Джим Моррисон"
  },
  {
    "text": "Даже зная правду, ты её можешь попросту не понять.",
    "author": "Нона Гинта"
  },
  {
    "text": "Тормоз - тоже механизм!",
    "author": "Куколович Владимир"
  },
  {
    "text": "Каждый живет, как хочет, и расплачивается за это сам.",
    "author": "Оскар Уайльд"
  },
  {
    "text": "Когда произносится ложь, самое главное — не в чем ложь, а почему она была произнесена.",
    "author": "Крафт Лоуренс"
  },
  {
    "text": "Когда есть кто-то, с кем можно поделиться всем, — это и есть счастье.",
    "author": "Крафт Лоуренс"
  },
  {
    "text": "Ишь что задумали. Они думают, мы думаем что мы и, правда, думаем, что мы так думаем, а мы только думаем, что мы так думаем, я думаю…",
    "author": "Патрик Стар"
  },
  {
    "text": "Понять других легче, чем самого себя.",
    "author": "Тот Коул"
  },
  {
    "text": "Тот, кто знает, как что-либо сделать, — слуга того, кто знает, зачем это нужно сделать.",
    "author": "Крафт Лоуренс"
  },
  {
    "text": "Я чувствую себя странно, если приходится запрещать детям всё, что делал сам.",
    "author": "Дайкити Кавати"
  },
  {
    "text": "План не может быть совершенным, если в нем замешаны люди.",
    "author": "Лелуш Ламперуж"
  },
  {
    "text": "Самый счастливый момент в жизни... ты не замечал, что он каждый раз меняется?..",
    "author": "Кэй Самбэ"
  },
  {
    "text": "Человек, который пытается кому-либо подражать, всё равно делает это по-своему! Никто не может скрыть свою натуру и привычки!",
    "author": "Эл Лоулайт"
  },
  {
    "text": "Я тебя не слышу, здесь слишком темно...",
    "author": "Патрик Стар"
  }
]
